
/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "目次があるときだけコンテンツ領域を開く";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "スナップショットウインドウを最前面で常に表示する";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "最後に開いたページに戻る";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "PDFファイルを保存する時は自動的に同じファイル名でskimノートファイルを保存する";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "フルスクリーンモードと通常モードで異なるPDFの表示設定を使用する時に選択";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "初めて開くPDFドキュメントにはPDFビュー設定を設定します";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "最後に表示したスナップショットをファイルオープン時に開き直す";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "パスワードをキーチェインに保存:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "スナップショットを記録する";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "開く:";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings for:"; ObjectID = "35"; */
"35.title" = "PDF表示初期設定:";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "36"; */
"36.title" = "編集…";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "37"; */
"37.title" = "編集…";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "skimノートのバックアップを自動的に保存する";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "最後に読んだページを記録する";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "しない";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "1時間毎";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "1日毎";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "1週間毎";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "月毎";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "Skimのアップデートを確認する:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "スナップショットウインドウを常に最前に表示する";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "目次ページだけをペインで開く";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "初めて開くファイルのウインドウサイズ";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "最大化";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "skimの古いバージョンで読むことができるが、iCloudでは保存されないskimノートを添付する";

/* Class = "NSTextFieldCell"; title = "Reopen last open files at startup:"; ObjectID = "bXV-8Q-oZQ"; */
"bXV-8Q-oZQ.title" = "起動時に前回最後に開いたファイルを開き直す:";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "PDF文書に合わせる";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "しない";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "gtz-vr-anS"; */
"gtz-vr-anS.title" = "しない";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "jKc-Tn-o1b"; */
"jKc-Tn-o1b.title" = "常に";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "lVN-xI-ijg"; */
"lVN-xI-ijg.ibShadowedToolTip" = "前回起動時のファイルを記憶して開く";

/* Class = "NSMenuItem"; title = "Default launch"; ObjectID = "njb-dx-Ovw"; */
"njb-dx-Ovw.title" = "デフォルトの起動";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "常に";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "デフォルト";

/* Class = "NSTextFieldCell"; title = "Settings for Full Screen:"; ObjectID = "rQz-G0-Jos"; */
"rQz-G0-Jos.title" = "フルスクリーン表示の設定:";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "レガシーskimノートを書く";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "確認する";
